<?php
// +----------------------------------------------------------------------
// | Fanwe 方维系统
// +----------------------------------------------------------------------
// | Copyright (c) 2011 http://www.fanwe.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: 云淡风轻(97139915@qq.com)
// 前端可配置的导航菜单
// +----------------------------------------------------------------------

return array(

		"app"=>array(
			"name"=>"IOS/Android",
			"mobile_type"=>0,
			"nav"=>array(
				"uc_fx"	=>	array(
						"name"	=>	"分销中心",
						"type"	=>	"41",
						"fname"	=>	"",
						"field"	=>	"",
				),
				
			)		
		),
		"wap"=>array(
			"name"=>"Wap端",
			"mobile_type"=>1,
			"nav"=>array(
				"uc_fx"	=>	array(
						"name"	=>	"分销中心",
						"type"	=>	"41",
						"fname"	=>	"",
						"field"	=>	"",
				),
			
			)
		),
    
);
?>